Repository: NMarjou/localization-app
Catalog: TMs/en-US_nl-NL.tmx
Source language: en_us
Languages: nl_nl

source: Total number of documents
nl_nl: Totaal aantal documenten

source: Total number of documents by comm round
nl_nl: Totaal aantal documenten per communicatieronde

source: Total number of goals in table:
nl_nl: Totaal aantal doelen in tabel:

source: Total number of workers
nl_nl: Totaal aantal werknemers

source: Total number of users in table
nl_nl: Totaal aantal gebruikers in de tabel

source: Total questions
nl_nl: Totaal aantal vragen

source: Total rated feedbacks
nl_nl: Totaal aantal beoordeelde feedbackitems

source: Total requests by behavior
nl_nl: Totaal aantal verzoeken per gedrag

source: Total reviews with behavior ratings
nl_nl: Totaal aantal beoordelingen met gedragsbeoordelingen

source: (Total score visuals are not affected by this)
nl_nl: (Visualisaties van de totaalscore worden hierdoor niet beïnvloed)

source: Total users
nl_nl: Totaal aantal gebruikers

source: Total users with no goals
nl_nl: Totaal aantal gebruikers zonder doelen

source: Trust (avg.)
nl_nl: Vertrouwen (gem.)

source: Trust & clarity (correlation)
nl_nl: Vertrouwen en duidelijkheid (correlatie)

source: Trust (distribution)
nl_nl: Vertrouwen (verdeling)

source: # unique aligned goals
nl_nl: # unieke uitgelijnde doelen

source: Unique logins
nl_nl: Unieke logins

source: Unique logins over time
nl_nl: Unieke logins in de loop van de tijd

source: # unique parent goals
nl_nl: # unieke bovenliggende doelen

source: Used the Check-ins feature
nl_nl: De functie Check-ins gebruikt

source: Used the Feedback feature
nl_nl: Heeft de feedbackfunctie gebruikt

source: Used the Goals feature
nl_nl: Heeft de doelenfunctionaliteit gebruikt

source: Users having aligned goals
nl_nl: Gebruikers met uitgelijnde doelen

source: Users having behaviors
nl_nl: Gebruikers met gedragingen

source: Users having check-ins
nl_nl: Gebruikers met check-ins

source: Users having feedback
nl_nl: Gebruikers met feedback

source: Users having goals
nl_nl: Gebruikers met doelen

source: Users having logged in
nl_nl: Ingelogde gebruikers

source: Users who received feedback ratings
nl_nl: Gebruikers die feedbackbeoordelingen hebben ontvangen

source: Users who requested feedback
nl_nl: Gebruikers die om feedback hebben gevraagd

source: Users who sent feedback
nl_nl: Gebruikers die feedback hebben verstuurd

source: Users with check-ins by role
nl_nl: Gebruikers met check-ins per rol

source: Users with global access
nl_nl: Gebruikers met globale toegang

source: Users with no goals
nl_nl: Gebruikers zonder doelen

source: Users with no goals by org. level
nl_nl: Gebruikers zonder doelen per org.niveau

source: Users with restricted access
nl_nl: Gebruikers met beperkte toegang

source: Word cloud - Answers for multiple choice questions
nl_nl: Woordwolk - Antwoorden op meerkeuzevragen

source: Word cloud - Answers from free text questions
nl_nl: Woordwolk - Antwoorden op open vragen

source: Worker/manager alignment
nl_nl: Afstemming werknemer/manager

source: Worker self-review status
nl_nl: Status zelfbeoordeling werknemer

source: Workers having goals
nl_nl: Medewerkers met doelen

source: Workers who received feedback ratings
nl_nl: Medewerkers die feedbackbeoordelingen hebben ontvangen

source: Workers with no goals
nl_nl: Medewerkers zonder doelen

source: Workflow step by comm round
nl_nl: Workflowstap per communicatieronde

source: Workflow step status
nl_nl: Status workflowstap

source: We couldn't prepare this report right now. Please try again in a moment. If the issue persists, contact support and share this screen.
nl_nl: We konden dit rapport nu niet voorbereiden. Probeer het zo meteen nog een keer. Als het probleem blijft bestaan, neem dan contact op met support en deel dit scherm.

source: Reference: {{referenceErrorCode}}
nl_nl: Referentie: {{referenceErrorCode}}

source: This report is temporarily unavailable.
nl_nl: Dit rapport is tijdelijk niet beschikbaar.

source: Reports
nl_nl: Rapporten

source: There are no reports to display at the moment.
nl_nl: Er zijn momenteel geen rapporten om weer te geven.

source: No reports or pages with the name "{{phrase}}"
nl_nl: Geen rapporten of pagina's met de naam "{{phrase}}"

source: Search for a report
nl_nl: Zoek naar een rapport

source: Total: {{count}}
nl_nl: Totaal: {{count}}

source: Report list
nl_nl: Rapportenlijst

source: This should only take a few seconds!
nl_nl: Dit zou slechts een paar seconden moeten duren!

source: Loading data
nl_nl: Gegevens laden

source: Preparing visuals
nl_nl: Beeldmateriaal voorbereiden

source: Rendering the dashboard
nl_nl: Het dashboard renderen

source: We are generating the dashboard for you.
nl_nl: We genereren het dashboard voor u.

source: Approve all pending goals
nl_nl: Keur alle openstaande doelen goed

source: You are about to approve the goal <strong>{{goalTitle}}</strong>. Are you sure you want to proceed?
nl_nl: Je staat op het punt om het doel <strong>{{goalTitle}}</strong> goed te keuren. Weet je zeker dat je wilt doorgaan?

source: Approve goal
nl_nl: Doel goedkeuren

source: Type your message here
nl_nl: Typ hier uw bericht

source: {{count}} goals were successfully approved.
nl_nl: {{count}} doelen zijn succesvol goedgekeurd.

source: The goal was approved.
nl_nl: Het doel is goedgekeurd.

source: Assisted by Goal Genius
nl_nl: Geassisteerd door Goal Genius

source: Please add at least one attachment.
nl_nl: Voeg alstublieft ten minste één bijlage toe.

source: Back to login
nl_nl: Terug naar inloggen

source: Set new password
nl_nl: Stel een nieuw wachtwoord in

source: Email me the link again
nl_nl: Stuur me de link nogmaals per e-mail

source: You have forgotten your password or you're logging in for first time? Enter your email below to receive instructions to set your password.
nl_nl: Bent u uw wachtwoord vergeten of logt u voor de eerste keer in? Voer hieronder uw e-mailadres in om instructies te ontvangen voor het instellen van uw wachtwoord.

source: If you haven't received our email within the next 3 minutes, you can request a new email.
nl_nl: Als je onze e-mail niet binnen de komende 3 minuten hebt ontvangen, kun je een nieuwe e-mail aanvragen.

source: Check your "{{email}}" inbox for an email from beqom containing a unique link to reset your password. If you don't see this email in your inbox, check your spam folder.
nl_nl: Controleer je "{{email}}" inbox voor een e-mail van beqom met een unieke link om je wachtwoord te resetten. Als je deze e-mail niet in je inbox ziet, controleer dan je spammap.

source: Set my password
nl_nl: Stel mijn wachtwoord in

source: Autosave
nl_nl: Automatisch opslaan

source: Back to home page
nl_nl: Terug naar de startpagina

source: Back to "Manage behavior libraries" page
nl_nl: Terug naar de pagina "Gedragsbibliotheken beheren"

source: Back to {{pageName}}
nl_nl: Terug naar {{pageName}}

source: Service temporarily unavailable
nl_nl: Service tijdelijk niet beschikbaar

source: The server is temporarily unavailable. Please try again in a few moments. If the problem persists, contact your IT team for assistance.
nl_nl: De server is tijdelijk niet beschikbaar. Probeer het over een paar ogenblikken opnieuw. Als het probleem aanhoudt, neem dan contact op met uw IT-team voor ondersteuning.

source: Continue editing
nl_nl: Doorgaan met bewerken

source: Discard and close
nl_nl: Verwijderen en sluiten

source: You have unsaved changes. Do you want to discard them?
nl_nl: U heeft niet-opgeslagen wijzigingen. Wilt u deze verwijderen?

source: Currently, our company does not have a formal behavior library in place. However, we are diligently working on creating one to better serve our organizational goals. Our team is actively developing a comprehensive behavior library that aligns with our company values and objectives. We appreciate your understanding and anticipate sharing our progress with you in the near future.
nl_nl: Op dit moment heeft ons bedrijf nog geen formele gedragsbibliotheek. We werken er echter hard aan om er een te creëren om onze organisatiedoelen beter te kunnen dienen. Ons team is actief bezig met het ontwikkelen van een uitgebreide gedragsbibliotheek die aansluit bij onze bedrijfswaarden en -doelstellingen. We waarderen uw begrip en verwachten onze vooruitgang in de nabije toekomst met u te kunnen delen.

source: Assigned to:
nl_nl: Toegewezen aan:

source: Behavior library details
nl_nl: Gedragsbibliotheekdetails

source: Delete library
nl_nl: Bibliotheek verwijderen

source: Disable library
nl_nl: Bibliotheek uitschakelen

source: Edit library
nl_nl: Bibliotheek bewerken

source: Enable library
nl_nl: Bibliotheek inschakelen

source: Library owners:
nl_nl: Bibliotheekbeheerders:

source: Publication date:
nl_nl: Publicatiedatum:

source: Users will no longer be able to continue to tag this behavior, but they will see behaviors that were received or sent.
nl_nl: Gebruikers kunnen dit gedrag niet langer taggen, maar ze zullen gedragingen zien die zijn ontvangen of verzonden.

source: After enabling this library, go to “Edit”, and review the setup and assignment. Once the library has been reviewed and assigned, it will then be available to end users. Are you sure you want to enable the library?
nl_nl: Nadat je deze bibliotheek hebt ingeschakeld, ga je naar "Bewerken" en controleer je de installatie en toewijzing. Zodra de bibliotheek is gecontroleerd en toegewezen, is deze beschikbaar voor eindgebruikers. Weet je zeker dat je de bibliotheek wilt inschakelen?

source: The library {{name}} was successfully deleted.
nl_nl: De bibliotheek {{name}} is succesvol verwijderd.

source: The library {{name}} was successfully disabled.
nl_nl: De bibliotheek {{name}} is succesvol uitgeschakeld.

source: The library {{name}} was successfully enabled.
nl_nl: De bibliotheek {{name}} is succesvol ingeschakeld.

source: All rights reserved.
nl_nl: Alle rechten voorbehouden.

source: Company goals
nl_nl: Bedrijfsdoelen

source: Department goals
nl_nl: Afdelingsdoelen

source: Estimated bonus
nl_nl: Geschatte bonus

source: Individual goals
nl_nl: Individuele doelen

source: Bonus variable estimator
nl_nl: Bonusvariabelen-schatter

source: Accept
nl_nl: Accepteren

source: Accepted
nl_nl: Geaccepteerd

source: Add
nl_nl: Toevoegen

source: Add agenda point
nl_nl: Voeg agendapunt toe

source: Add block
nl_nl: Blok toevoegen

source: Add feature
nl_nl: Functie toevoegen

source: Add feedback note
nl_nl: Voeg feedbacknotitie toe

source: Add field
nl_nl: Veld toevoegen

source: Add note
nl_nl: Notitie toevoegen

source: Add option
nl_nl: Optie toevoegen

source: Add type
nl_nl: Type toevoegen

source: Apply
nl_nl: Toepassen

source: Apply filters
nl_nl: Filters toepassen

source: Approve
nl_nl: Goedkeuren

source: Assign
nl_nl: Toewijzen

source: Attach document
nl_nl: Document bijvoegen

source: Back
nl_nl: Terug

source: Change
nl_nl: Wijzig

source: Change file name
nl_nl: Bestandsnaam wijzigen

source: Clear filters
nl_nl: Filters wissen

source: Clear all filters and search
nl_nl: Wis alle filters en zoek

source: Close
nl_nl: Sluiten

source: Invite a collaborator
nl_nl: Nodig een medewerker uit

source: Collapse
nl_nl: Inklappen

source: Continue
nl_nl: Doorgaan

source: Copy
nl_nl: Kopiëren

source: Create
nl_nl: Creëer

source: Create check-in
nl_nl: Check-in maken

source: Create model
nl_nl: Model maken

source: Create snapshot
nl_nl: Momentopname maken

source: Dark mode
nl_nl: Donkere modus

source: Reject
nl_nl: Afwijzen

source: Delete
nl_nl: Verwijderen

source: Delete all
nl_nl: Alles verwijderen

source: Delete goal
nl_nl: Doel verwijderen

source: Discard
nl_nl: Verwijderen

source: Download
nl_nl: Downloaden

source: Download all
nl_nl: Alles downloaden

source: Download CSV
nl_nl: CSV downloaden

source: Download CSV file
nl_nl: CSV-bestand downloaden

source: Download file
nl_nl: Bestand downloaden

source: Download log file
nl_nl: Logbestand downloaden

source: Download the template
nl_nl: Download de sjabloon

source: Duplicate
nl_nl: Duplicaat

source: Edit
nl_nl: Bewerken

source: Edit field
nl_nl: Veld bewerken

source: Edit goal
nl_nl: Doel bewerken

source: Edit goal details
nl_nl: Doeldetails bewerken

source: Edit profile
nl_nl: Profiel bewerken

source: Edit type
nl_nl: Type bewerken

source: Exit
nl_nl: Afsluiten

source: Expand
nl_nl: Uitbreiden

source: Export
nl_nl: Exporteren

source: Export organization
nl_nl: Exporteer organisatie

source: Extend model
nl_nl: Model uitbreiden

source: Finish
nl_nl: Voltooien

source: Generate CSV
nl_nl: CSV genereren

source: Generate statement
nl_nl: Overzicht genereren

source: Give
nl_nl: Geef

source: Give feedback
nl_nl: Geef feedback

source: Go back
nl_nl: Ga terug

source: Hide
nl_nl: Verbergen

source: Join
nl_nl: Doe mee

source: Help Center
nl_nl: Helpcentrum

source: Load more
nl_nl: Meer laden

source: Logout
nl_nl: Uitloggen

source: Manage
nl_nl: Beheer

source: Mark all as read
nl_nl: Alles als gelezen markeren

source: More
nl_nl: Meer

source: Move reviews
nl_nl: Verplaats beoordelingen

source: New
nl_nl: Nieuw

source: Next
nl_nl: Volgende

source: Next step
nl_nl: Volgende stap

source: None
nl_nl: Geen

source: Open
nl_nl: Openen

source: Open in a new tab
nl_nl: Openen in een nieuw tabblad

source: Open link
nl_nl: Link openen

source: Preview grid
nl_nl: Voorbeeldraster

source: Previous
nl_nl: Vorige

source: Print PDF
nl_nl: PDF afdrukken

source: Proceed
nl_nl: Doorgaan

source: Reassign review
nl_nl: Beoordeling opnieuw toewijzen

source: Remove
nl_nl: Verwijderen

source: Remove all
nl_nl: Verwijder alles

source: Remove file
nl_nl: Bestand verwijderen

source: Remove selected
nl_nl: Geselecteerde verwijderen

source: Rename
nl_nl: Hernoemen

source: Republish
nl_nl: Opnieuw publiceren

source: Request
nl_nl: Aanvraag

source: Request feedback
nl_nl: Feedback aanvragen

source: Reset to default
nl_nl: Herstellen naar standaardinstellingen

source: Resubmit
nl_nl: Opnieuw indienen

source: Submit again for approval
nl_nl: Opnieuw indienen voor goedkeuring

source: Retry
nl_nl: Opnieuw proberen

source: Save
nl_nl: Opslaan

source: Save & exit
nl_nl: Opslaan & afsluiten

source: Save as draft
nl_nl: Opslaan als concept

source: Save changes
nl_nl: Wijzigingen opslaan

source: Save draft and exit
nl_nl: Concept opslaan en afsluiten

source: Save updates
nl_nl: Wijzigingen opslaan

source: Select
nl_nl: Selecteer

source: Send
nl_nl: Verstuur

source: Send feedback
nl_nl: Stuur feedback

source: Send now
nl_nl: Nu verzenden

source: Send requests
nl_nl: Verzoeken verzenden

source: Share
nl_nl: Delen

source: Show
nl_nl: Toon

source: Show less
nl_nl: Minder weergeven

source: Show more
nl_nl: Meer weergeven

source: Start upload
nl_nl: Upload starten

source: Submit
nl_nl: Indienen

source: Submitted
nl_nl: Ingediend

source: Toggle
nl_nl: Schakel

source: Toggle menu
nl_nl: Menu wisselen

source: Train model
nl_nl: Model trainen

source: Update
nl_nl: Bijwerken

source: Upload
nl_nl: Uploaden

source: Upload CSV
nl_nl: CSV uploaden

source: Uploading
nl_nl: Bezig met uploaden

source: Validate
nl_nl: Valideren

source: View
nl_nl: Bekijken

source: View all
nl_nl: Bekijk alles

source: View check-in
nl_nl: Bekijk check-in

source: No behavior libraries yet.
nl_nl: Nog geen gedragsbibliotheken.

source: Create your first behavior library
nl_nl: Maak je eerste gedragsbibliotheek aan

source: Owners
nl_nl: Eigenaren

source: The bonus plan was successfully duplicated.
nl_nl: Het bonusplan is succesvol gedupliceerd.

source: Enable
nl_nl: Inschakelen

source: Usage details
nl_nl: Gebruiksdetails

source: Alert
nl_nl: Waarschuwing

source: Changes detected in the selected goal plan.
nl_nl: Wijzigingen gedetecteerd in het geselecteerde doelplan.

source: Changes detected in the selected goal plan. Use pending draft version to apply them if needed.
nl_nl: Wijzigingen gedetecteerd in het geselecteerde doelplan. Gebruik de conceptversie in behandeling om deze indien nodig toe te passen.

source: Create pending draft
nl_nl: Concept in behandeling maken

source: Duplication successful
nl_nl: Duplicatie geslaagd

source: Edit pending draft
nl_nl: Concept in behandeling bewerken

source: Create bonus plan
nl_nl: Bonusplan maken

source: Edit bonus plan
nl_nl: Bewerk bonusplan

source: The pending draft was successfully updated.
nl_nl: Het concept in behandeling is succesvol bijgewerkt.

source: Some payout curves assigned to this bonus plan are deactivated. Please reassign the payout curves.
nl_nl: Sommige uitbetalingscurves die aan dit bonusplan zijn toegewezen, zijn gedeactiveerd. Gelieve de uitbetalingscurves opnieuw toe te wijzen.

source: The bonus plan was successfully published.
nl_nl: Het bonusplan is succesvol gepubliceerd.

source: The pending draft was successfully published.
nl_nl: Het concept in behandeling is succesvol gepubliceerd.

source: Numeric
nl_nl: Numeriek

source: Achievement calculation
nl_nl: Prestatie berekening

source: Calculation of the achievement per each goal
nl_nl: Berekening van de prestatie per doel

source: Calculated bonus
nl_nl: Berekende bonus

source: When multiple situations apply, the final bonus is the total of the calculated bonuses for each situation.
nl_nl: Wanneer meerdere situaties van toepassing zijn, is de uiteindelijke bonus het totaal van de berekende bonussen voor elke situatie.

source: Review the bonus calculation equation
nl_nl: Controleer de bonusberekeningsvergelijking

source: Goal achievement %
nl_nl: Doelrealisatie %

source: Goal type weight
nl_nl: Doeltype gewicht

source: Payout curve result
nl_nl: Uitbetalingscurve resultaat

source: Target bonus
nl_nl: Doelbonus

source: Bonus formula overview
nl_nl: Overzicht bonusformule

source: This formula calculates the bonus payout. You can adjust it later in the comp round creation process.
nl_nl: Deze formule berekent de bonusuitbetaling. U kunt deze later aanpassen tijdens het proces voor het aanmaken van de compensatieronde.

source: Bonus calculation equation
nl_nl: Bonusberekeningsvergelijking

source: Specify the performance indicators and payout curve
nl_nl: Specificeer de prestatie-indicatoren en uitbetalingscurve

source: The payout curve {{payoutCurveName}} is deactivated. If you edit it, it will no longer be available for selection.
nl_nl: De uitbetalingscurve {{payoutCurveName}} is gedeactiveerd. Als u deze bewerkt, is deze niet langer beschikbaar om te selecteren.

source: Deactivated payout curve
nl_nl: Gedeactiveerde uitbetalingscurve

source: Add a goal plan and assign payout curves.
nl_nl: Voeg een doeltstellingsplan toe en wijs uitbetalingscurves toe.

source: Payout curve
nl_nl: Uitbetalingscurve

source: Measurement
nl_nl: Meting

source: Add a plan, set a payout curve and a calculated weight.
nl_nl: Voeg een plan toe, stel een uitbetalingscurve in en een berekend gewicht.

source: Add goal plan
nl_nl: Doelplan toevoegen

source: Add plan
nl_nl: Plan toevoegen

source: Get started by adding a goal plan
nl_nl: Begin door een doelplan toe te voegen

source: This payout curve is disabled; please choose another one.
nl_nl: Deze uitbetalingscurve is uitgeschakeld; kiest u alstublieft een andere.

source: This payout curve is disabled; please select another one.
nl_nl: Deze uitbetalingscurve is uitgeschakeld; selecteer alstublieft een andere.

source: Search for payout curves
nl_nl: Zoeken naar uitbetalingscurves

source: Please provide a goal plan.
nl_nl: Gelieve een doelplan te verstrekken.

source: {{percent}}% weight
nl_nl: {{percent}}% gewicht

source: Performance indicator (goals)
nl_nl: Prestatie-indicator (doelen)

source: The code cannot be empty.
nl_nl: De code mag niet leeg zijn.

source: Plan details
nl_nl: Plangegevens

source: A bonus plan with that code already exists
nl_nl: Er bestaat al een bonusplan met die code.

source: Goal plan period
nl_nl: Doelplanperiode

source: Define the time frame for the goal plan to be used in this bonus plan.
nl_nl: Definieer het tijdsbestek voor het doelplan dat in dit bonusplan wordt gebruikt.

source: End date is required
nl_nl: Einddatum is vereist

source: The start date is required.
nl_nl: De startdatum is verplicht.

source: You’ve already selected a goal plan. To update the period, please remove the current selection first.
nl_nl: U heeft al een doelplan geselecteerd. Om de periode bij te werken, verwijdert u eerst de huidige selectie.

source: The name cannot be empty.
nl_nl: De naam mag niet leeg zijn.

source: Search by name
nl_nl: Zoek op naam

source: Discretionary bonus
nl_nl: Discretionaire bonus

source: Awarded at the comp managers' discretion; not tied to specific performance metrics.
nl_nl: Toegekend naar goeddunken van de comp managers; niet gekoppeld aan specifieke prestatie-indicatoren.

source: STI: KPIs with payout curves
nl_nl: STI: KPI's met uitbetalingscurves

source: A bonus tied to KPIs where payouts adjust based on performance levels.
nl_nl: Een bonus gekoppeld aan KPI's waarbij uitbetalingen worden aangepast op basis van prestatieniveaus.

source: Define the population(s) for the bonus plan.
nl_nl: Definieer de populatie(s) voor het bonusplan

source: Select the populations relevant for this bonus plan.
nl_nl: Selecteer de populaties die relevant zijn voor dit bonusplan.

source: Select populations
nl_nl: Selecteer populaties

source: Population summary
nl_nl: Bevolkingssamenvatting

source: Overview of the population definition
nl_nl: Overzicht van de populatiedefinitie

source: System populations
nl_nl: Systeempopulaties

source: Apply individual inclusion and exclusion.
nl_nl: Pas individuele inclusie en exclusie toe.

source: No workers added to the population yet
nl_nl: Nog geen werknemers toegevoegd aan de populatie

source: Manual worker selections
nl_nl: Handmatige werkerselecties

source: Workers selected manually
nl_nl: Handmatig geselecteerde medewerkers

source: Apply prorating factors
nl_nl: Naar rato-factoren toepassen

source: Leave of absence (LoA)
nl_nl: Verlof (LoA)

source: Select factors to apply to the plan
nl_nl: Selecteer factoren om toe te passen op het plan

source: Selected factors
nl_nl: Geselecteerde factoren

source: Time in role (TiR)
nl_nl: Tijd in functie (TiF)

source: Time in role to target
nl_nl: Tijd in rol tot doel

source: Prorating factors
nl_nl: Naar rato-factoren

source: Review plan configurations
nl_nl: Planconfiguraties bekijken

source: Summary
nl_nl: Samenvatting

source: View bonus plan
nl_nl: Bonusplan bekijken

source: The payout curve is required.
nl_nl: De uitbetalingscurve is vereist.

source: Bulk assign
nl_nl: Bulktoewijzing

source: Select which payout curve will be assigned to the selected goals.
nl_nl: Selecteer welke uitbetalingscurve wordt toegewezen aan de geselecteerde doelen.

source: One or more payout curves have been deactivated. If you assign a new payout curve, you won’t be able to re-select any of the deactivated curves.
nl_nl: Een of meer uitbetalingscurves zijn gedeactiveerd. Als je een nieuwe uitbetalingscurve toewijst, kun je geen van de gedeactiveerde curves opnieuw selecteren.

source: Assign payout curve
nl_nl: Uitbetalingscurve toewijzen

source: Assign default payout curves based on goal type and measurement criteria. Available options for the payout curve correspond to the type of result unit. You can later override these defaults if necessary.
nl_nl: Wijs standaard uitbetalingscurves toe op basis van doeltype en meetcriteria. Beschikbare opties voor de uitbetalingscurve komen overeen met het type resultaateenheid. U kunt deze standaardinstellingen later indien nodig overschrijven.

source: Default payout curves
nl_nl: Standaard uitbetalingscurves

source: You will be able to assign payout curves once the goal types and measurement criteria are loaded.
nl_nl: U kunt uitbetalingscurves toewijzen zodra de doeltypes en meetcriteria zijn geladen.
